{   
    "built_with":"Bålpulkkompaniet",
    "press_link":"Press",
    "page_name":"Baalpulken",
    "slogan":"Don't just sit there",

    "index": {
        "text_1":"Baalpulken is a revolutionary new product that combines AI, aerodynamics, and bonfires for ice skaters. Developed by a team of experts in AI and product development, Baalpulken is designed to give skaters a unique and exciting experience. The utilizes advanced aerodynamics to protect the fire. The fire pit is easy to use and can and is easily attachable to any backpack.",
        "text_2":""
    },
    "contact_form": {
        "title":"Interested? - Contact us today!",
        "text":"Register here to get notified when the product is available for shipment.",
        "name":"Name",
        "email":"E-mail",
        "comment":"Comment",
        "submit":"Send"
    },

    "skates":{
        "title":"Made for speed", 
        "text_1":"Baalpulken comes with custom-made skates that ensure a frictionless experience even in difficult ice skating-conditions. When the fire has been lit, the skates heat up and provide a unique low-friction experience.Baalpulken comes with custom-made skates that ensure a frictionless experience even in difficult ice skating-conditions. When the fire has been lit, the skates heat up and provide a unique low-friction experience.",
        "text_2":"The skates also function as a safety measure and act as a buffer between the sled and the ice, reducing the risk of the ice melting. If the fire pit is to be used stationary for longer periods of time, the use of logs underneath is recommended, to provide extra insulation and a more ergonomic campfire experience.",
        "img_alt":"Photo of the Baalpulken skates."
    },
    "hooks":{
        "title":"Multifunctional fastening", 
        "text_1":"Baalpulken comes with two attachments in stainless steel, which are compatible with any harness fastening system as well as backpacks.", 
        "text_2":"The design of the fasteners ensures enough distance between the fire and the harness attachments, which prevents heat damage. The fasteners also double as hanging attachments for Baalpulken when not it use.",
        "img_alt":"Photo of attachment hooks on Baalpulken."
    },
    "windshield":{
        "title":"Aerodynamic design", 
        "text_1":"The innovative design of Baalpulken shields the fire from wind, even at higher speeds and provides optimum airflow and sparkling ignition.",
        "text_2":"The design is accommodating to all skating-conditions and even tackles deep snow.",
        "img_alt":"Photo of the windshield on Baalpulken."
    }
}