{   
    "built_with":"Bålpulkkompaniet",
    "press_link":"Press",
    "page_name":"Bålpulkan",
    "slogan":"Inte bara sitt där",

    "index": {
        "text_1":"Bålpulkan är en revolutionerande ny produkt som kombinerar AI, aerodynamik och öppen eld för skridskoåkare. Bålpulkan är utvecklad av ett team experter inom AI och produktutveckling och är utformad för att ge skridskoåkare en unik och spännande upplevelse på isen. Produkten har en avancerad aerodynamik för att skydda brasan. Bålpulkan är lätt att använda och kan fästas på valfri ryggsäck.",
        "text_2":""
    },
    "contact_form": {
        "title":"Interesserad? - Ta kontakt",
        "text":"Uppge kontaktinformation, så kontaktar vi dig när vi öppnar för beställningar.",
        "name":"Namn",
        "email":"E-post",
        "comment":"Kommentar",
        "submit":"Skicka"
    },

    "skates":{
        "title":"Utformad för hastighet", 
        "text_1":"Bålpulkan kommer på specialdesignade skridskor, som ser till en friktionslös upplevelse, även på utmanande is. När elden tänds, värms skridskorna upp och skär genom isen närmast friktionsfritt.",
        "text_2":"Skridskorna spelar också en viktig roll genom säkerhetsavståndet de utgör mellan pulkan och isen och minskar risken för att isen smälter. Ska eldstaden användas stillastående på isen, rekommenderas användandet av vedklabbar för värmeisolering såväl som för att skapa en mer ergonomisk naturupplevelse.",
        "img_alt":"Bild av skridskorna under bålpulkan"
    },
    "hooks":{
        "title":"Multifunktionell fäst-anordning",
        "text_1":"Bålpulkan är utrustad med två fästen i rostfritt stål som enkelt kan fastgöras på alla dragsystem och alla ryggsäkkar/seler.",
        "text_2":"Utformningen av infästningarna säkrar avstånd mellan brasan og kopplingssystemet och förhindrar värmeskador. Infästningarna kan också användas som upphänge till bålpulkan när den inte används.",
        "img_alt":"Bild av infästningarna för att dra pulkan."
    },
    "windshield":{
        "title":"Aerodynamiskt utformad", 
        "text_1":"Pulkans innovativa design skyddar elden från vinden, även i hög hastighet och säkrar optimalt luftflöde för en lysande brasa.",
        "text_2":"Pulkan är designad för säker framkost på all is, ock tacklar även djup snö. ",
        "img_alt":"Bild av vindskyddet på bålpulkan"
    }
}